Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The total petroleum production for the first five months in 2013 is about 91.2 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 91,2 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) så langt i 2013.

source: (MSm3 o.e.), broken down as follows: about 35.4 MSm3 o.e. of oil, about 9.0 MSm3 o.e. of NGL and condensate and about 46.8 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 35,4 MSm3 o.e olje, om lag 9,0 MSm3 o.e NGL og kondensat, og det er selt om lag 46,8 MSm3 o.e gass.

source: Final production figures from April 2013 show an average daily production of about 1.502 million barrels of oil, 0.381 million barrels of NGL and condensate and a total of 9.1 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for april 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,502 millionar fat olje, 0,381 millionar fat NGL og kondensat og totalt 9,1 GSm3 gass for sal.

source: Total gas sales were about 9.4 billion Sm3, which is equal with the previous month.
nb: Det totale gassalet var 9,4 milliardar standard kubikkmeter (GSm3), dette er det same som månaden før.

source: The average daily liquid production in November was: 1 545 000 barrels of oil, 291 000 barrels of NGL and 68 000 barrels of condensate.
nb: Væskeproduksjonen i november fordeler seg slik: 1 545 000 fat olje, 291 000 fat NGL og 68 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is equal with the NPD’s prognosis for November and 7 percent above the oil production in November last year.
nb: Oljeproduksjonen ligg likt med OD sin prognose for november og 7 prosent over produksjonen i november i fjor.

source: The following fields had reduced production in November due to technical problems/repair work: Heidrun, Skarv, Skuld and Valhall.
nb: Heidrun, Skarv, Skuld og Valhall hadde redusert produksjon i november på grunn av tekniske problemer/reparasjonsarbeid.

source: So far this year the oil production is on level with the NPD’s prognosis.
nb: Så langt i 2013 er oljeproduksjonen på nivå med OD sin prognose.

source: The total petroleum production for the first eleven months in 2013 is about 195.5 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2013 er om lag 195,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 77.3 MSm3 o.e. of oil, about 19.5 MSm3 o.e. of NGL and condensate and about 98.6 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 77,3 MSm3 o.e olje, om lag 19,5 MSm3 o.e NGL og kondensat, og det er selt om lag 98,6 MSm3 o.e gass.

source: Final production figures from October 2013 show an average daily production of about 1.406 million barrels of oil, 0.349 million barrels of NGL and condensate and a total of 9.4 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for oktober 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,406 millionar fat olje, 0,349 millionar fat NGL og kondensat og totalt 9,4 GSm3 gass for sal.

source: Total gas sales were about 9.4 billion Sm3, which is 1,6 GSm3 more than the previous month.
nb: Det totale gassalet var 9,4 milliardar standard kubikkmeter (GSm3), dette er 1,6 GSm3 meir enn månaden før.

source: The average daily liquid production in October was: 1 402 000 barrels of oil, 274 000 barrels of NGL and 75 000 barrels of condensate.
nb: Væskeproduksjonen i oktober fordeler seg slik: 1 402 000 fat olje, 274 000 fat NGL og 75 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 9 percent below the NPD’s prognosis for October and 5 percent below the oil production in October last year.
nb: Oljeproduksjonen ligg 9 prosent under OD sin prognose for oktober og 5 prosent under produksjonen i oktober i fjor.

source: The following fields had reduced production in October due to planned maintenance/repair work: Alve, Balder, Draugen, Fram, Heidrun, Kristin, Marulk, Norne, Skuld, Tordis, Tyrihans, Urd and Vigdis.
nb: Alve, Balder, Draugen, Fram, Heidrun, Kristin, Marulk, Norne, Skuld, Tordis, Tyrihans, Urd og Vigdis hadde redusert produksjon i oktober på grunn av planlagt vedlikehald/reparasjonsarbeid.

source: The Njord field has been shut down since the 27th of July and will most probably not be back in production until summer 2014, due to reinforcements in the platform structure.
nb: Njord har vært nedstengt siden 27 juli og vil mest sannsynlig ikkje være i produksjon igjen før sommeren 2014, dette på grunn av forsterkning av plattform konstruksjonen.

source: The total petroleum production for the first ten months in 2013 is about 177.3 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2013 er om lag 177,3 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 70.3 MSm3 o.e. of oil, about 17.8 MSm3 o.e. of NGL and condensate and about 89.1 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 70,3 MSm3 o.e olje, om lag 17,8 MSm3 o.e NGL og kondensat, og det er selt om lag 89,1 MSm3 o.e gass.

source: The total oil volume is 4.7 MSm3 o.e..
nb: Totalvolumet av olje er 4,7 MSm3 o.e.

source: Final production figures from September 2013 show an average daily production of about 1.314 million barrels of oil, 0.261 million barrels of NGL and condensate and a total of 7.8 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for september 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,314 millionar fat olje, 0,261 millionar fat NGL og kondensat og totalt 7,8 GSm3 gass for sal.

source: The average daily liquid production in August was: 1 325 000 barrels of oil, 202 000 barrels of NGL and 70 000 barrels of condensate.
nb: Væskeproduksjonen i september fordeler seg slik: 1 325 000 fat olje, 202 000 fat NGL og 70 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is above the NPD’s prognosis for September and above the oil production in September last year.
nb: Oljeproduksjonen ligg over OD sin prognose for september og også over produksjonen i september i fjor.

source: The following fields had reduced production in September due to planned maintenance work: Draugen, Kristin, Norne, Skuld, Tordis, Tyrihans, Vigdis og Åsgard.
nb: Draugen, Kristin, Norne, Skuld, Tordis, Tyrihans, Vigdis og Åsgard hadde redusert produksjon i september på grunn av planlagt vedlikehald.

source: The Kårstø plant was also shut-in for 3 weeks in September due to planned maintenance work.
nb: Kårstø anlegget var også stengt i 3 uker på grunn av vedlikeholdsstans.

source: So far this year the oil production is about 1.0 percent above the NPD’s prognosis.
nb: Så langt i 2013 er oljeproduksjonen ca.

source: The total petroleum production for the first nine months in 2013 is about 159.3 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2013 er om lag 159,3 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 63.4 MSm3 o.e. of oil, about 16.2 MSm3 o.e. of NGL and condensate and about 79.7 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 63,4 MSm3 o.e olje, om lag 16,2 MSm3 o.e NGL og kondensat, og det er selt om lag 79,7 MSm3 o.e gass.

source: The total oil volume is 4.2 MSm3 o.e..
nb: Totalvolumet av olje er 4,2 MSm3 o.e.

source: Final production figures from August 2013 show an average daily production of about 1.532 million barrels of oil, 0.360 million barrels of NGL and condensate and a total of 7.3 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for august 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,532 millionar fat olje, 0,360 millionar fat NGL og kondensat og totalt 7,3 GSm3 gass for sal.

source: The drilling program for wellbore 34/4-12 S applies to the drilling of a wildcat well in production licence 057.
nb: Boreprogrammet for brønnbane 34/4-12 S gjelder boring av undersøkelsesbrønn i utvinningstillatelse 057.

source: The well will be drilled by the drilling facility Ocean Vanguard at position 61°33´08.1” North and 02°17´37.7” East.
nb: Brønnen skal bores fra boreinnretningen Ocean Vanguard i posisjon 61°33´08,1” Nord og 02°17´37,7” Øst.

source: The area in this licence is comprised of a part of block 34/4, with the northern part of the Snorre field in the North Sea.
nb: Arealet i denne tillatelsen består av en del av blokk 34/4, med nordlig del av Snorrefeltet i Nordsjøen.

source: Statoil Petroleum AS is the operator with a 31 per cent ownership interest.
nb: Statoil Petroleum AS er operatør med 31 prosent andel.

source: Licensees are Petoro AS with 30 per cent, RWE Dea Norway AS with 24.5 per cent, Idemitsu Petroleum AS with 9.6 per cent and Hess Norge AS with a 4.9 per cent stake.
nb: Rettighetshavere er Petoro AS med 30 prosent, RWE Dea Norge AS med 24,5 prosent, Idemitsu Petroleum AS med 9,6 prosent og Hess Norge AS med 4,9 prosent andeler.

source: Total gas sales were about 9.0 billion Sm3, which is 1.4 GSm3 less than the previous month.
nb: Det totale gassalet var 9,0 milliardar standard kubikkmeter (GSm3), dette er 1,4 GSm3 mindre enn månaden før.

source: Oil production 2014
nb: Oljeproduksjon 2014

source: The average daily liquid production in April was: 1 526 000 barrels of oil, 315 000 barrels of NGL and 77 000 barrels of condensate.
nb: Væskeproduksjonen i april fordeler seg slik: 1 526 000 fat olje, 315 000 fat NGL og 77 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 4 percent above the NPD’s prognosis for April and 2 percent above the oil production in April last year.
nb: Oljeproduksjonen ligg 4 prosent over OD sin prognose for april og 2 prosent over produksjonen i april i fjor.

source: The Skuld field had reduced production in April due to technical problems.
nb: Skuld hadde redusert produksjon i april på grunn av tekniske problemer.

source: Liquid production 2014
nb: Væskeproduksjon 2014

source: Gas production 2014
nb: Gassproduksjon 2014

source: The total petroleum production for the first four months in 2014 is about 75.6 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 75,6 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 29.3 MSm3 o.e. of oil, about 7.8 MSm3 o.e. of NGL and condensate and about 38.5 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 29,3 MSm3 o.e olje, om lag 7,8 MSm3 o.e NGL og kondensat, og det er selt om lag 38,5 MSm3 o.e gass.

source: Final production figures from March 2014 show an average daily production of about 1.525 million barrels of oil, 0.422 million barrels of NGL and condensate and a total of 10.4 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mars 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,525 millionar fat olje, 0,422 millionar fat NGL og kondensat og totalt 10,4 GSm3 gass for sal.

source: Total gas sales were about 7.3 billion Sm3, which is 0.7 GSm3 less than the previous month.
nb: Det totale gassalet var 7,3 milliardar standard kubikkmeter (GSm3), dette er 0,7 GSm3 mindre enn månaden før.

source: The average daily liquid production in August was: 1 485 000 barrels of oil, 301 000 barrels of NGL and 56 000 barrels of condensate.
nb: Væskeproduksjonen i august fordeler seg slik: 1 485 000 fat olje, 301 000 fat NGL og 56 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 10 percent above the NPD’s prognosis for August and 1.0 percent above the oil production in August last year.
nb: Oljeproduksjonen ligg 10 prosent over OD sin prognose for august og 1,0 prosent over produksjonen i august i fjor.

source: The Fram, Skuld og Troll fields had reduced production in August due to maintenance and technical problems.
nb: Fram, Skuld og Troll feltene hadde redusert produksjon i august på grunn av vedlikehold og tekniske problemer.

source: The total petroleum production for the first eight months in 2014 is about 141.7 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 141,7 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 57.2 MSm3 o.e. of oil, about 15.2 MSm3 o.e. of NGL and condensate and about 69.3 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 57,2 MSm3 o.e olje, om lag 15,2 MSm3 o.e NGL og kondensat, og det er selt om lag 69,3 MSm3 o.e gas.

source: Final production figures from July 2014 show an average daily production of about 1.508 million barrels of oil, 0.412 million barrels of NGL and condensate and a total of 8.0 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juli 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,508 millionar fat olje, 0,412 millionar fat NGL og kondensat og totalt 8,0 GSm3 gass for sal.

source: Total gas sales were about 11.1 billion Sm3, which is 0.9 GSm3 more than the previous month.
nb: Det totale gassalet var 11,1 milliardar standard kubikkmeter (GSm3), dette er 0,9 GSm3 meir enn månaden før.

source: The average daily liquid production in December was: 1 441 000 barrels of oil, 352 000 barrels of NGL and 123 000 barrels of condensate.
nb: Væskeproduksjonen i desember fordeler seg slik: 1 441 000 fat olje, 352 000 fat NGL og 123 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 6 percent below the NPD’s prognosis for December and 7 percent below the oil production in December last year.
nb: Oljeproduksjonen ligg 6 prosent under OD sin prognose for desember og 7 prosent under produksjonen i desember i fjor.

source: The production from the Brynhild field started in December.
nb: Produksjonen frå Brynhild feltet starta i desember.

source: The Balder, Draugen, Ekofisk, Fram, Fram H-Nord, Gullfaks Sør, Oseberg Sør, Skuld, Ula and Visund fields had reduced production in December due to technical problems.
nb: Balder, Draugen, Ekofisk, Fram, Fram H-Nord, Gullfaks Sør, Oseberg Sør, Skuld, Ula og Visund feltene hadde redusert produksjon i desember på grunn av tekniske problemer.

source: The total petroleum production in 2014 was about 218.6 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen i 2014 var om lag 218,6 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 85.9 MSm3 o.e. of oil, about 23.6 MSm3 o.e. of NGL and condensate and about 109.0 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 85,9 MSm3 o.e olje, om lag 23,6 MSm3 o.e NGL og kondensat, og det er selt om lag 109,0 MSm3 o.e gas.

source: Final production figures from November 2014 show an average daily production of about 1.488 million barrels of oil, 0.474 million barrels of NGL and condensate and a total of 10.2 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for november 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,488 millionar fat olje, 0,474 millionar fat NGL og kondensat og totalt 10,2 GSm3 gass for sal.

source: Total gas sales were about 9.3 billion Sm3, which is 0.6 GSm3 less than the previous month.
nb: Det totale gassalet var 9,3 milliardar standard kubikkmeter (GSm3), dette er 0,6 GSm3 mindre enn månaden før.

source: The average daily liquid production in February was: 1 546 000 barrels of oil, 311 000 barrels of NGL and 75 000 barrels of condensate.
nb: Væskeproduksjonen i februar fordeler seg slik: 1 546 000 fat olje, 311 000 fat NGL og 75 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is equal with the NPD’s prognosis for February and 7 percent above the oil production in February last year.
nb: Oljeproduksjonen ligg likt med OD sin prognose for februar og 7 prosent over produksjonen i februar i fjor.

source: The following fields had reduced production in February due to technical problems/repair work: Draugen, Gullfaks, Skirne, Visund and Volve.
nb: Draugen, Gullfaks, Skirne, Visund og Volve hadde redusert produksjon i februar på grunn av tekniske problemer/reparasjonsarbeid.

source: The total petroleum production for the first two months in 2014 is about 37.4 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2014 er om lag 37,4 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 14.6 MSm3 o.e. of oil, about 3.7 MSm3 o.e. of NGL and condensate and about 19.1 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 14,6 MSm3 o.e olje, om lag 3,7 MSm3 o.e NGL og kondensat, og det er selt om lag 19,1 MSm3 o.e gass.

source: Final production figures from January 2014 show an average daily production of about 1.562 million barrels of oil, 0.404 million barrels of NGL and condensate and a total of 9.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for januar 2014 viser ein gjennomsnittleg dagsproduksjon på om lag 1,562 millionar fat olje, 0,404 millionar fat NGL og kondensat og totalt 9,9 GSm3 gass for sal.

source: Enter qualitycontrolled data in simple but well-defined reporting systems.
nb: Ta kvalitetskontrollerte data inn i enkle, men veldefinerte rapporterings-systemer.

source: Use advanced technical aids, and blend with a portion of historical understanding and another portion of the ability to predict possible futures.
nb: Bruk avanserte tekniske hjelpemidler og bland med en porsjon forståelse av historien og en porsjon evne til å se mulige utviklingsbaner for framtiden.

source: Mix well in a big portfolio assessment and test the results.
nb: Miks disse godt i en stor porteføljevurdering og etterprøv resultatene.

source: One of the agency's principal jobs is to forecast future revenues from and costs for petroleum operations on the Norwegian continental shelf.
nb: En av ODs hovedoppgaver er å prognosere fremtidige inntekter og kostnader fra petroleumsaktiviteten på norsk sokkel.

source: Based on an annual collection and analysis of data, it predicts output, spending and environmental emissions/discharges - both in the short term and for many years to come.
nb: Ved årlig innsamling og analyse av data, lages det prognoser over produksjon, kostnader og miljøutslipp - på kort sikt og for mange, mange år frem i tid.

source: Look back a decade, to 1996, when the world was preoccupied with the re-election of Bill Clinton and Boris Yeltsin as presidents of the USA and Russia respectively.
nb: La oss gå 10 år tilbake i tid - til 1996: Verden var opptatt av at Bill Clinton ble gjenvalgt i USA samtidig som Boris Jeltsin ble gjenvalgt som Russlands president.

source: This was also the year when Britain's Prince Charles and Princess Diana divorced, the discovery of Mad Cow disease in the UK, the cloning of Dolly the sheep, and the Atlanta Olympics.
nb: 1996 var ellers preget av Charles' og Dianas skilsmisse, påvisning av kugalskap i Storbritannia, kloning av sauen Dolly og de olympiske leker i Atlanta.

source: Thirty-nine fields were in production on the NCS.
nb: På norsk sokkel var 39 felt i produksjon.

source: These were new records.
nb: Dette var nye rekorder.

source: The Yme field came on stream in the North Sea and remained in production until 2001.
nb: Ymefeltet i Nordsjøen, som ble nedstengt i 2001, startet produksjon i 1996.

source: Development plans were approved for eight fields including Balder and Visund in the North Sea and Åsgard in the Norwegian Sea.
nb: Utbyggingsplaner for åtte felt ble godkjent, blant disse var feltene Balder og Visund i Nordsjøen samt Åsgard i Norskehavet.

source: Today, 10 years later, Norway is producing from 52 fields.
nb: Nå, ti år etter, produseres det fra 52 felt.

source: The NPD expects oil production to be around 2.4 billion barrels per day and gas sales to total roughly 87 billion scm for the year.
nb: Vi forventer en oljeproduksjon på rundt 2,4 millioner fat per dag og et gassalg på cirka 87 milliarder standard kubikkmeter i 2006.

source: So what will the picture look like in 2016, a decade from now?
nb: Hvordan vil dette se ut ti år fram i tid - i 2016?

source: Difficult It is just as difficult to predict developments on the NCS as it is to foresee what the media will be reporting 10 years down the road.
nb: MANGE SPØRSMÅL På samme måte som det er vanskelig å spå hva som vil prege mediene om 10 år, er det vanskelig å forutsi utviklingen på norsk sokkel.

source: Questions include how many offshore fields will be producing at that time, whether the level of activity and production has declined, and whether major technological changes have occurred.
nb: Hvor mange felt vil være i produksjon på sokkelen?

source: Every autumn, the latter are asked by the NPD to provide their forecasts for producing fields and plans for future development of proven discoveries.
nb: Hver høst ber OD operatørselskapene innrapportere prognoser for felt i produksjon og planer for framtidige utbygginger av påviste funn.

source: These forecasts are submitted in turn to the Ministry of Petroleum and Energy and subsequently to the Ministry of Finance.
nb: Prognosene leveres til Olje- og energidepartementet og senere til Finansdepartementet.

source: Good predictions for the future level of activity are accordingly very significant for employment and economic policies, for example.
nb: Gode prognoser for framtidig aktivitet betyr derfor mye for eksempel for planlegging av sysselsetting og økonomisk politikk.

source: Production volumes and development solutions will also be important for environmental emis¬sions/discharges and the possible future cost of emission trading or treatment measures.
nb: Produksjonsnivå og utbyggingsløsninger har også betydning for miljøutslipp og mulige framtidige kostnader til kvotehandel eller egne rensetiltak.

source: Extensive The reporting process is accordingly extensive.
nb: OMFATTENDE, MEN ENKELT Rapporteringene er derfor omfattende.

source: This autumn, the NPD obtained information on more than 50 fields and an equal number of discoveries.
nb: I høst har vi hentet inn opplysninger om mer enn 50 felt og 50 funn.

source: Companies submitting reports have also increased in number as additional players become prequalified and receive interests in new production licences.
nb: Antall selskap som rapporterer har økt etter hvert som nye aktører er prekvalifisert og blitt tildelt nye utvinningstillatelser.

source: Twenty operators reported to the NPD in 2006, and almost 100 types of data have to be provided, quality-controlled and analysed.
nb: I alt er det nærmere 100 datatyper som skal rapporteres, kvalitetssikres og analyseres.

source: The reporting system is built up from simple modules - the operators fill out standardised spreadsheets for transfer to the NPD's database.
nb: Rapporteringssystemet er bygd opp med enkle moduler; operatørene rapporterer inn data på standardiserte regneark som senere overføres til ODs databaser.

source: All types of data are reported at the same time to ensure consistency.
nb: De ulike datatypene blir rapportert samtidig - dette sikrer konsistens mellom dataene.

source: Production profiles are analysed against reported costs, emissions/discharges and expected total recovery from the various projects.
nb: Produksjonsprofiler blir analysert mot innmeldte kostnader, utslipp og forventet total utvinning fra prosjektene.

source: Uncertainties relate not only to the volumes of oil and gas actually present but also to development concepts and the phasing-in of new fields over time.
nb: Usikkerheten er knyttet både til naturgitte volum av olje og gass, utbyggingskonsepter og sist, men ikke minst, innfasingen av nye felt over tid.
